run1/20.txt
Transactions:                     80 hits
Availability:                 100.00 %
Elapsed time:                  21.04 secs
Data transferred:               0.02 MB
Response time:                  4.66 secs
Transaction rate:               3.80 trans/sec
Throughput:                     0.00 MB/sec
Concurrency:                   17.73
Successful transactions:          80
Failed transactions:               0
Longest transaction:            7.80
Shortest transaction:           2.15